Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-730.html.tmx
Source language: sme
Languages: nob

source: PRD : Ealáhusšiehtadus duodjái
nob: PRM : Næringsavtale for duodji

source: Sámediggi ja duodjeorganisašuvnnat Duojáriid ealáhussearvi ja Riikkasearvi Sámiid Duodji leat soahpan 2006 ealáhusšiehtadusa duodjái .
nob: Sametinget og duodjiorganisasjonene Duojáriid ealáhussearvi og Landsorganisasjonen Sámiid Duodji er blitt enige om en næringsavtale for duodji for 2006 .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 16.11.2005
nob: Første gang publisert 16.11.2005

source: Šiehtadusa ollislaš rámma lea 8,5 miljovnna ruvnno ja sisttisdoallá ortnegiid nu movt doaibmadoarjagiid , čálgoortnegiid , investeren- , fitnodatovdánahttin- ja organisašuvnnadoarjjaortnegiid .
nob: Avtalens totale ramme er på 8,5 millioner kroner og omfatter ordninger som driftstilskudd , velferdsordninger , investerings- , bedriftsutviklings- og organisasjonsstøtte .

source: - Mii leat hirbmat duhtavaččat go duodješiehtadus dál lea sajis , dadjá várrepresideanta Johan Mikkel Sara .
nob: - Vi er svært fornøyd med at en duodjiavtale nå er på plass , sier visepresident Johan Mikkel Sara .

source: Šiehtadus mearkkaša ahte duojárat dál ožžot ortnega mii addá vejolašvuođaid ovdánahttit iežaset doaimmaid .
nob: Avtalen betyr at duodjiutøverne nå får en ordning som gir muligheter for videreutvikling av den enkeltes virksomhet .

source: Šiehtadus váikkuha seammás ahte duodjeárbevierut seailluhuvvojit ja addá vejolašvuođaid hukset bargosajiid maiddái nuorra álggaheaddji duojáriidda .
nob: Samtidig vil avtalen også bidra til å ivareta duodjitradisjonene og skape arbeidsplasser også for unge duodjietablerere .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
